//TECN087C JOB NOTIFY=&SYSUID
//JOBPROC JCLLIB ORDER=IBMUSER.ALL1
//COBCL EXEC IGYWCL,
//          PGMLIB=TECN087.FIRST.COBOL.LOADLIB,     --> LOADLIB NAME
//          COPYLIB=TECN087.MFRP.PDS,      --> COPYLIB NAME
//          GOPGM=KSDSWRT                  --> MEMBER NAME
//COBOL.SYSIN DD DSN=TECN087.MFRP.PDS(KSDSWRT),DISP=SHR -->SRC
//*LKED.SYSLIB  DD DSN=TECN087.FIRST.COBOL.LOADLIB(SUBPGM1),DISP=SHR
